const rates = [
  {
    name: "Безлимитный 300",
    price: "300 руб/мес",
    speed: "до 10 Мбит/сек",
    volume: "Объём включённого трафика не ограничен",
    chosen: false
  },
  {
    name: "Безлимитный 450",
    price: " 450 руб/мес",
    speed: "до 50 Мбит/сек",
    volume: "Объём включённого трафика не ограничен",
    chosen: false
  },
  {
    name: "Безлимитный 550",
    price: " 550 руб/мес",
    speed: "до 100 Мбит/сек",
    volume: "Объём включённого трафика не ограничен",
    chosen: false
  },
  {
    name: "Безлимитный 1000",
    price: " 1000 руб/мес",
    speed: "до 200 Мбит/сек",
    volume: "Объём включённого трафика не ограничен",
    chosen: false
  }
]
export default rates;